;;*********************************************************
;; General Information
;;*********************************************************
[GENERAL]
lcid=1036
name=Français
en-name=French
version=3.2.0


;;*********************************************************
;; Editor
;;*********************************************************
[EDITOR]
;;-------------------------------------
;; Menubar - File
;;-------------------------------------
File(&F)=Fichier
57600=Nouveau\tCtrl+N
57601=Ouvrir...\tCtrl+O
57603=Enregistrer\tCtrl+S
57604=Enregistrer sous...
VOCALOID NET(&V)=VOCALOID.NET
33448=Sons Manageur...
33449=Uploader...
33450=Site VOCALOID.NET
Import(&I)=Import
33291=Piste
33293=Partie
33294=Onde
Export(&E)=Exporter
33299=Onde
57616=Fichiers récents
57665=Quitter

;;-------------------------------------
;; Menubar - Edit
;;-------------------------------------
Edit(&E)=Edition
57643=Annuler\tCtrl+Z
57644=Restaurer\tCtrl+Y
57635=Couper\tCtrl+X
57634=Copier\tCtrl+C
57637=Coller\tCtrl+V
33347=Supprimer
57642=Sélectionner tout\tCtrl+A
32998=Sélectionner tous les événements\tCtrl+Shift+A
33335=Sélectionner tous les composants\tCtrl+A
33334=Sélectionner toutes les parties musicales
33333=Sélectionner tous les composants WAV
33336=Sélectionner toutes les parties dans une piste sélectionnée\tCtrl+Shift+A
33083=Mode : Normalisation Auto

;;-------------------------------------
;; Menubar - View
;;-------------------------------------
View(&V)=Affichage
Toolbar(&T)=Barre d'outils
33326=Modifier
33327=Transports\tF4
33328=Mesure
33447=VOCALOID.NET
33302=Réinitialiser la barre d'outils
33354=Paramètres de contrôle\tCtrl+E
32938=Mixer\tF3
32857=Ligne de la grille
33095=Marqueur de début
33096=Marqueur de fin
Lyrics/Phoneme(&L)=Paroles/Phonème
33088=Paroles
33432=Phonème
33383=Afficher les Phonèmes préférés\tCtrl+R
33089=Style du chant

;;-------------------------------------
;; Menubar - Job
;;-------------------------------------
Job(&J)=Job
32860=Normaliser les notes
33093=Insérer Paroles...
33352=Importer le Tempo...
33357=Exécuter un ''Job Plugin''...
33356=Gérer les ''Job Plugins''...

;;-------------------------------------
;; Menubar - Track
;;-------------------------------------
Track(&T)=Piste
33306=Ajouter une piste
33308=Renommer une piste
33080=Rendu sur les piste(s) sélectionnée(s)
33082=Rendu sur toutes les pistes

;;-------------------------------------
;; Menubar - Part
;;-------------------------------------
Part(&P)=Partie
33161=Ajouter partie musicale
33311=Diviser partie sélectionnée
33374=Joindre parties sélectionnées
33164=Rendu partie sélectionnée
33165=Propriété de la partie...

;;-------------------------------------
;; Menubar - Lyrics
;;-------------------------------------
Lyrics(&L)=Paroles
33313=Phonème transformation
User Word Dictionary(&C)=Dictionnaire Parole utilisateur
33166=Propriété des notes...

;;-------------------------------------
;; Menubar - Transport
;;-------------------------------------
Transport(&R)=Transport
33167=Lecture
33346=Lire la partie musicale
32944=Stop
33169=Au début
33170=A la fin
33171=Retour rapide
33172=Avance rapide
33173=À la position actuelle
33174=Répéter
33175=Défilement automatique

;;-------------------------------------
;; Menubar - Setting
;;-------------------------------------
Settings(&S)=Options
33062=Préférence...
33386=Modifier les raccourcies...
33318=Style du chant...
33319=Propriétés Chanteur actif...
33320=Mes Propriétés Chanteur...
33177=VST Plugins...
Quantize(&Q)=Largeur
32784=Off
32785=Triplet
Part/Note Length(&L)=Longueur Partie/Note
Part Length(&L)=Longueur partie
Note Length(&L)=Longueur de Note
33137=Off
32856=Triplet
Note Fixed Length(&N)=Longueur fixe des notes
32825=Off
32823=Triplet
32824=Dot

;;-------------------------------------
;; Menubar - Window
;;-------------------------------------
Window(&W)=Fenêtre
33350=Fenêtre suivante\tCtrl+Tab
33198=Minimiser
33199=Maximiser
33321=Restaurer
33200=Tous Minimiser
33201=Tous Restaurer
33322=Mosaïque horizontale
33376=Options de la fenêtre...

;;-------------------------------------
;; Menubar - Help
;;-------------------------------------
Help(&H)=Aide
57666=Sommaire et index\tF1
33431=Vérifier les mise à jour...
57664=À propos de l'éditeur %sVOCALOID3...

;;-------------------------------------
;; Popup Menu - Musical Editor
;;            - Track Editor
;;-------------------------------------
33380=Enregistrer Position\tCtrl+G
33337=Pointeur\tCtrl+1
33338=Crayon\tCtrl+2
33339=Ligne\tCtrl+3
33340=Gomme\tCtrl+4
32905=Supprimer
32906=Supprimer
57642=Sélectionner tout\tCtrl+A
32998=Sélectionner tous les événements\tCtrl+Shift+A
32877=Sélectionner tous les événements\tCtrl+Shift+A
33115=Sélectionner tous les événements\tCtrl+Shift+A
Singer(&I)=Chanteur
33093=Insérer Paroles...
33349=Propriété de la partie...
33060=Propriété des notes...

;;-------------------------------------
;; Popup Menu - Vibrato Property Graph
;;-------------------------------------
33329=Autoriser
32996=Ligne
32997=Gomme
33072=Couper\tCtrl+X
33073=Copier\tCtrl+C
33074=Coller\tCtrl+V
33076=Supprimer
33075=Sélectionner tout\tCtrl+A

;;-------------------------------------
;; Popup Menu - Mixer
;;-------------------------------------
33377=Flottant

;;-------------------------------------
;; ToolBar
;;-------------------------------------
166=Pointeur
167=Crayon
168=Ligne
169=Gomme
123=Lecture
124=Stop
125=Répéter
126=Au début
127=Retour rapide
131=Avance rapide
163=A la fin
164=Marqueur de début
165=Marqueur de fin

;;-------------------------------------
;; Dialog - Common
;;-------------------------------------
1=OK
2=Annuler
8011=ANNULER
8012=Annuler
8013=Appliquer

;;-------------------------------------
;; Dialog - Open / Import / Export
;;-------------------------------------
300=Piste
301=Nom de la piste
302=Note
303=Remarques
304=Chanteur
305=Sélectionner
306=Nom de la piste
307=Commentaire
308=Compteur partie
309=Nom de la partie
8003=Options d'importation
8004=Ouvrir les Options
8014=Importer la Piste
8015=Importer la Partie
1514=Position
1515=Piste
1327=Mesure
1244=Rythme
1516=Horloge
4016=Importer le fichier Wave
1513=Methode d'importation
1508=Le fichier Wave est copier en local.
1509=Le fichier Wave est liée.
1510=WAV(MONO)
1511=WAV(STEREO)
12009=Sélectionnes les pistes à importer (max %d pistes).
12010=Sélectionner les pistes à lire (max %d pistes).
1571=Importer l'Offset :
8009=Exporter en fichier Wave
4009=Exporter - Fichier Wave
1702=Code Charactère:
10040=Sélection Automatique
12103=Les données ont été converties du format VOCALOID4 au format VOCALOID3.\nLes données suivantes ont été ignorées.\n- Cross-Synthesis, Growl, Pitch Snap Mode\n- Deuxième et suivantes séquences STEREO WAV\n- Paramètre Chanteur secondaire

;;-------------------------------------
;; Dialog - Insert Lyrics
;;-------------------------------------
410=Insérer Paroles
10034=Max : %d[notes]

;;-------------------------------------
;; Dialog - Job Plugin
;;-------------------------------------
212=Nom
213=Remarques
214=Auteur
215=Version
216=Chemin
222=Commentaire
629=Exécution ''Job Plugin''
1557=Les paramètres suivants sont transmis au ''Job Plugin''.
1558=Plage sélectionnée :
1550=De :
1551=À :
1559=Position de la chanson actuelle :
1552=Sélectionner un ''Job Plugin'' à exécuter.
1553=Lancer
628=Administrateur ''Job Plugin'' 
1572=Ajouter
1573=Supprimer

;;-------------------------------------
;; Dialog - Part Property
;;-------------------------------------
8017=Propriété partie musicale
8018=Propriété partie WAV
1521=Nom
1523=Commentaire
1139=Chanteur
1525=Chemin du fichier
1530=Référence au dossier
310=Chemin relatif
311=Chemin absolu
1527=Fréquence d'échantillonnage :
1528=Résolution
1529=Canal

;;-------------------------------------
;; Dialog - Expression
;;-------------------------------------
8001=Propriété de l'expression des notes
8002=Style du chant
1304=Modèle
1574=Contrôle de la Hauteur / Pitch
1575=Profondeur du Bend
1576=Longueur du Bend
1441=Ajouter un glissement vocal crescendo
1442=Ajouter un glissement vocal décrescendo
1577=Contrôle de la Dynamique
1578=Décadence
1302=Accent
1325=Appliquer à la partie

;;-------------------------------------
;; Dialog - Note Property
;;-------------------------------------
393=Propriété des notes
1326=PROTÉGER

;;-------------------------------------
;; Dialog - Tempo / Beat
;;-------------------------------------
334=Tempo Global
1243=Tempo
1599=Rythme
322=Battre le Rythme
1565=Position
1566=De
1168=À
1567=Mesure
1569=Mesure
1568=Rythme

;;-------------------------------------
;; Dialog - Vibrato Property
;;-------------------------------------
405=Propriété du vibrato
1561=Longueur du vibrato
1562=Type de vibrato
1430=Activer le Vibrato
1563=Profondeur
1564=Taux

;;-------------------------------------
;; Dialog - Preference
;;-------------------------------------
8019=Préférence
8020=Séquence VOCALOID
1579=Options Vibrato
1580=Longueur vibrato (défaut)
1581=Réglages automatique du vibrato
1402=Mettre le vibrato en automatique
1582=Longueur de note minimale pour l'activer
1583=Type de vibrato
1672=Voir les notes des autres pistes avec des lignes fines
1673=Toutes les pistes
1674=Sélectionner la partition précédente
1675=Paramètres de contrôle
1676=Type de couleur
1679=Contrôle VOCALOID2
1680=Position de la musique
1681=Retourner au Début en cas d'Arrêt
8021=Paramètres audio
1584=Moteur de synthèse
1585=Fréquence d'échantillonnage
1586=Résolution
1587=Sortie
1532=Périférique Audio
1588=Canal
1589=Taille du Buffer
1590=Fichier Wave en Sortie
1407=Piste principale
1408=Piste secondaire
1684=Sélectionner la piste dans l'éditeur de piste
1685=Mettre chaque séquences Vocaloid dans un fichier séparé
1591=Canal
248=Effet
249=Réinitialiser les effets en fin de lecture
1526=Réinitialiser les effets VST en fin de lecture
8025=Fenêtre
1608=Mosaïque horizontale
1609=Top fenêtre
1610=Editeur de piste
1611=Editeur de musique
1612=Type d'Arrangement
312=Hauteur de fenêtre fixe.
313=Fixer la hauteur de la fenêtre du haut. Les autres seront ajustés.
314=Le rapport entre la hauteur de chaque fenêtre ne changera.
315=La position relative du coin supérieur gauche de chaque fenêtre sera fixe.
1614=Arrangement Automatique
1678=Mixer
1615=Limiter le redimensionnement automatique de la Piste
8022=Autres paramètres
1534=Langue
1592=Temps mort en début
1593=Temps d'attente
1594=Temps mort par Défaut
1133=Classe d'événement
1134=Mixe flottant
1533=Mélodie principale
1595=Lecture d'extrait sonore
1419=Activer
1596=Timing
1597=Temps mort avant de lancer Extrait sonore

;;-------------------------------------
;; Dialog - Synthesis
;;-------------------------------------
357=Synthétiseur VOCALOID
1598=en train de synthétiser...

;;-------------------------------------
;; Dialog - Software Update
;;-------------------------------------
8023=Notification - Mise à jour VOCALOID3
8024=Notification - Mise à jour VOCALOID3 Tiny
12032=Une nouvelle version de VOCALOID3 est disponible.
12033=Une nouvelle version de VOCALOID3 Tiny est disponible.
1605=Mettre à jour maintenant
1606=Ne pas mettre à jour
1607=Ignorer cette version

;;-------------------------------------
;; String
;;-------------------------------------
110=MIXEUR VOCALOID
115=Le collage de la partie de playbacks a été annulé.\nComme pour les pistes WAV(STEREO), deux ou plusieurs parties ne sont pas incluses.
116=Impossible de diviser la partie !\nLa position spécifiée de la division est hors de portée de la partie.
117=Impossible de diviser la partie !\nLa longueur de la division de la partie est trop courte.
118=Numéro de piste invalide.
119=Impossible d'ouvrir le fichier wave.
120=Impossible d'importer le fichier wave !\nLe Fichier ne peut pas être lu.
121=Impossible d'importer le fichier wave !\nExcluding 16 bit is not supported.
122=Impossible d'importer le fichier wave !\nComme une piste WAV(MONO), mono seulement.
170=Impossible d'importer le fichier wave !\nComme une piste WAV(STEREO), stereo seulement.
171=Impossible d'importer le fichier wave !\nComme une piste WAV(STEREO), deux ou plusieurs parties ne sont pas incluses.
172=Impossible d'importer le fichier wave !
173=Impossible d'importer le fichier wave !\nDeux ou plusieurs fichiers wave ne sont pas acceptés !
175=Impossible d'importer part!\nHors les Séquences VOCALOID3 ne sont pas supportées.
176=Impossible d'importer part!
177=Impossible de couper la piste VS !
178=Impossible de couper la partie !
179=Impossible de copier la piste VS !
180=Impossible de copier la partie !
181=Impossible de coller la piste VS !
182=Impossible de coller la partie !
183=Impossible de glisser-déposer une partie !
184=Impossible de déplacer la partie !
185=Impossible d'ajouter la piste VS !
186=Impossible d'ajouter la partie musicale !
187=Impossible d'importer le fichier wave !\nLe taux d'échantillonnage en dehors de 44100, 48000 ou 96000 (Hz) n'est pas supporté.
188=Impossible de supprimer la piste VS !
189=Impossible de supprimer la partie !
190=Impossible de diviser la partie !
191=Impossible de redimensionner la partie !
192=Impossible d'importer le tempo !
193=Impossible de changer le chanteur !
194=Impossible de mettre à jour la propriété de la partie !
199=Impossible de mettre à jour la propriété de la piste VS !
200=Impossible de supprimer le symbole de chansons du haut !
201=Impossible de supprimer le symbole de tempo !
202=Impossible de supprimer le symbole de battement !
203=Impossible de coller le symbole battement !
204=Impossible de coller le symbole de tempo !
205=Impossible d'ajouter le symbole battement !
206=Impossible d'ajouter le symbole de tempo !
207=Impossible de mettre à jour le symbole battement !
208=Impossible de mettre à jour le symbole de tempo !
210=Impossible de créer le plugin VST de dialogue.
211=L'hôte VST a échoué lors de l'initialisation.\n\nFin de Programme.\n\n- Code d'erreur : %08lX -\n
212=Nom
213=Remarques
214=Auteur
215=Version
216=Chemin
217=Impossible de supprimer le "Job Plugin" spécifié.
218=Job Plugin Lua Script (*.lua)|*.lua|Tous les fichiers (*.*)|*.*||
219=Impossible d'ajouter le "Job Plugin" spécifié.
222=Commentaire
223=succès.
224=Lua VM n'est pas ouvert.
225=Chemin du script invalide.
226=Fichier de script invalide.
227=Piste maître invalide.
228=Partie musicale invalide.
229=Piste wav invalide.
230=Un pass fixe du plug-ins VST n'est pas défini.\n\n- Code d'avertissement : %08lX -\n
231=L'hôte VST ne peut pas monter le plug-in VST [%s] .\n\n- Code d'erreur : %08lX -\n
232=L'hôte VST ne peut pas démonter plug-in VST [%s] .\n\n- Code d'erreur : %08lX -\n
233=Le "Job Plugin" s'est terminé anormalement.
234=Echec de la mise à jour.
235=Voulez-vous annuler le travail ?
236=Impossible de modifier les paramètres de contrôle du mixage !
237=Le "Job Plugin" a été stoppé pour manque de mémoire.
238=L'hôte VST échoue dans le déchiffrage des informations du plug-in VST.\n\n- Code d'erreur : %08lX -\n
239=L'hôte VST échoue dans l'encodage des informations du plug-in VST.\n\n- Code d'erreur : %08lX -\n
240=L'hôte VST échoue dans le retour du paramètre du plug-in VST [%s] .\n\n- Code d'erreur : %08lX -\n
241=Pas de DB vocale de disponible.\nMerci activer une DB vocale.
242=Impossible d'ouvrir le fichier d'aide.\n%s\n
243=La visionneuse de PDF qui est associée au système n'existe pas.
244=Impossible de joindre les pièces !\nLes parties spécifiées se superposent.
245=Impossible de joindre les pièces !
246=Vous ne pouvez pas utiliser installer un ou plusieurs chanteur(s) parce que la limite des chanteurs installée a été atteinte.\nRetirer les chanteurs inutiles depuis l'éditeur des chanteurs.\nAprès le redémarrage de l'éditeur VOCALOID3, vous pourrez de nouveau en installer.
247=Impossible d'initialiser le manageur Vsq.\nFermeture de VOCALOID.
1570=VOCALOID envoie des informations sur la(les) piste(s) VOCALOID.\nMerci de patienter...
4100=Aucun
4101=Erreur générique
4102=Fichier non trouvé
4103=Mauvais chemin
4104=Trop de fichiers ouverts
4105=Accès refusé
4106=Fichier non valide
4107=Retirer le répertoire courant
4108=Répertoire plein
4109=Mauvaise recherche
4110=Erreur I/O du disque dur
4111=Violation de partage
4112=Violation de verrou
4113=Disque dur plein
4114=Fin du fichier
4120=Impossible d'ouvrir ReWire !
4121=Impossible de démarrer le playback !
4122=Toutes les pistes sont réglées sur "Off".\nMerci de mettre au moins une piste en "Marche".
4123=Impossible de créer le Presse-papier local !
4124=Impossible de supprimer !
4125=Impossible de copier les événements !
4126=Impossible de couper les événements !
4127=Impossible de coller les événements !
4128=Paramètre non valide!\n\nmin : %d, max : %d
4129=Impossible de mettre à jour les pré-mesures !
4130=Impossible de normaliser les notes !
4131=Impossible de supprimer les événements !
4132=Impossible de déplacer les événements !
4133=Impossible de redimensionner les événements !
4134=Impossible de modifier les paramètres de l'expression !
4135=Impossible de modifier les paramètres du vibrato !
4136=Impossible de changer les paroles ou les phonèmes !
4137=Impossible de changer le chanteur !
4138=Impossible de changer la propriété de la partie !
4139=Impossible d'ajouter une note !
4140=Impossible d'ajouter, supprimer ou modifier les événements !
4170=Impossible d'ouvrir le fichier audio!
4171=La charge CPU pour la synthèse est trop élevée.\nRetirer quelques pistes pour éviter la lecture intermittente.
4172=Impossible d'ouvrir le fichier audio temporaire !
4173=Impossible de synthétiser l'audio!
4175=ReWire n'est pas connecté.
4176=Time Out
4177=Vous ne pouvez pas insérer de bars à la position spécifiée.
4178=Le nombre de bars n'est pas valide.
4179=Mesure invalide !
4203=VOCALOID ne supporte pas le taux d'échantillonnage de %d Hz.\nMerci de choisir 44,1 kHz, 48 kHz ou 96 kHz.
4204=Longueur non valide !
4205=%s\n\nmin : %d, max : %d
4206=Vous ne pouvez pas supprimer les bars à la position spécifiée.
4207=Mesure de départ non valide !
4208=Mesure de fin non valide !
4209=%s\n\nmin : %d, max : %d
4213=Impossible de charger VstHost3.dll !\n\nFin de programme.\n\n- Code d'erreur : %08lX -\n
4214=Impossible d'ouvrir la base de données !\n\nFin de programme.
4217=Pas de périphérique de sortie audio !
4218=Le réglage de sortie du périphérique audio n'a pas été trouvé.
4219=mpossible de créer le dossier temporaire audio !
4220=Impossible de lancer l'éditeur VOCALOID3.\nLes raisons possibles sont les suivantes :\n1. Aucune ''bibliothèque chanteur'' a été installée. Une ''bibliothèque chanteur'' doit être installé pour Lancer l'éditeur VOCALOID3. Merci d'installer une ''bibliothèque chanteur'' après votre achat.\n2. Certains des fichiers nécessaires pour lancer l'éditeur VOCALOID3 ne sont pas présents. Les fichiers ont pu être supprimés par erreur.
4221=VOCALOID3 a expiré.\nMerci d'activer VOCALOID3.
4222=Un ou plusieurs composants de VOCALOID3 ne sont pas autorisés !\nMerci d'activer VOCALOID3.
4223=Les composants suivants de VOCALOID3 ont expiré!\n
4224=Impossible de détecter le dispositif utilisé pour l'activation de VOCALOID3.\nVérifiez si le périphérique est correctement connecté.
4226=Impossible d'enregistrer le fichier !
4227=Impossible d'ouvrir le fichier spécifié.
4228=Impossible d'importer le fichier spécifié.
4229=Fichier Invalide
4230=Vous avez essayé d'utiliser plus de 16 pistes au total.\nMerci de réduire le nombre de pistes.
4231=Fichier non trouvé !
4232=Certains icônes ne peuvent pas être chargés, car il y a un problème dans la banque d'expression.
4233=Fichier non supporté par VOCALOID !
4234=Séquence vide.
4235=Note chevauchente.
4236=Dynamique chevauchante.
4237=Évènement trouvé dans la zone de message retardé.
4238=Événement trouvé dans la zone de pré-Mesure.
4239=Cette note est trop longue.
4240=Aucune icône d'attaque dans la DB.
4241=Aucune icône de vibrato dans la DB.
4242=Aucune icône de dynamique dans la DB.
4243=Aucune icône de chanteur dans la DB.
4244=Événement trouvé après 1000 mesures.
4245=Chanteur trouvé après 1000 mesures.
4246=Contrôleur trouvé après 1000 mesures.
4247=Erreur inconnue.
4248=Impossible d'importer le fichier Midi Vocaloid de la version 1.0.\nPour importer le fichier, vous devriez "l'ouvrir", l'enregistrer de nouveau, puis l'importer.
4249=Ce fichier contient plus de %d pistes au total.\nRéduction du nombre de pistes à %d.
4250=Offset Invalide.
4251=Pas de piste de sélectionnée !
4252=Entrée des paroles.
4253=Fichier d'aide inéxistant\n\n   Chemin du fichier [ %s ]
4254=Context ID d'erreur\n\n   Chemin du fichier [ %s ]\n  ContextID [0x%x + 0x%04x(%d)]
4255=Quelques notes se chevauchent.\n
4256=Dynamique icônes se superposent.\n
4257=Données invalides.\n
4258=Données de note non valides.\n
4259=Impossible de créer le Manageur d'Annulation !
4260=Échec d'exportation du fichier wave !
4261=Séquence trop longue. Réduire certaines mesures.
4262=Quelques notes et/ou des événements se chevauchent. Normaliser la première partie.
4263=Impossible d'ouvrir l'aide.
4269=Impossible d'importer plus de %d pistes !
4270=Paramètre non valide!\n\nmin : %d:%d:%03d, max : %d:%d:%03d
4272=Redémarrez l'application pour appliquer certains réglages.
4273=Parties qui se chevauchent.
4274=Piste Invalide !
4275=Impossible d'enregistrer le fichier spécifié.
4276=Impossible d'ouvrir le fichier spécifié.\nDeux ou plusieurs fichiers ne sont pas acceptés !
4277=Impossible d'importer fichier wave.\nSeules les pistes WAV sont acceptées.
4278=Le processus n'a pas réussi à continuer parce que la mémoire ne suffit pas !\nMerci de quitter l'application.
4279=Le processus n'a pas réussi à continuer parce qu'une erreur fatale s'est produite !\nMerci de quitter l'application.
4280=L'application n'a pas pu démarrer en raison de mémoire insuffisante !
4281=L'application n'a pas pu démarrer car une erreur fatale s'est produite !
4282=Impossible de jouer à cause de mémoire insuffisante !\nMerci de rendre la voie lisible, ou quitter d'autres applications.
4283=Impossible de synthétiser, car la mémoire n'est pas suffisantes !\nMerci arrêter d'autres applications.
4284=Le personnage qui ne peut être utilisé est inclus.
4299=Erreur interne
4300=Aucun
4301=Fichier invalide
4302=Pas de mémoire
4303=Échec d'ouverture
4304=Piste Invalide
4305=Meta en attente
4306=Déjà ouvert
4307=Fin de la piste
4308=Pas de Meta
4309=Param invalide
4310=Buffer Invalide
4311=Fin de la piste
4312=RKTMax atteint
4313=Impossible d'ouvrir l'éditeur de Chanteurs !
4314=Impossible de modifier le Chanteur Virtuel !
5000=Impossible de produire le son waves (%s)
5002=Impossible d'enregistrer le fichier UserDB !
5005=Impossible de synthétiser la(les) piste(s)! (%d)
5006=Échec DSEReset ! (%d)
5007=Erreur interne
5010=Erreur de transformation Sampa !\nG2PA.dll code de retour : %d
5011=Erreur d'Information sur la langue !\nCode d'enregistrement de retour erreur : %d
5012=Erreur de transformation Sampa !\nVsq retour manager : "%s"
6001=L'opération n'a pas été achevée parce que la mémoire est insuffisante.
6205=L'opération n'a pas été achevée parce que la mémoire est insuffisante.
8000=Vérification de l'événement
8005=Edition
8006=Transport
8007=Mesure
8008=Normaliser les notes
8010=Connecter les notes
10001=Séquence VOCALOID3 (*.vsqx)|*.vsqx|Séquence VOCALOID2 (*.vsq)|*.vsq|VOCALOID MIDI, SMF (*.mid)|*.mid|Tous les fichiers (*.*)|*.*||
10002=Séquence VOCALOID3 (*.vsqx)|*.vsqx|Tous les fichiers (*.*)|*.*||
10003=Fichier Wave (*.wav)|*.wav|ATous les fichiers (*.*)|*.*||
10008=Séquence VOCALOID3 (*.vsqx)|*.vsqx|Séquence VOCALOID2 (*.vsq)|*.vsq|Tous les fichiers (*.*)|*.*||
10105=Fichier non trouvé !\n\n%1
10107=Fonction d'erreur - '%1'
11002=Aucune Piste Exporter !
11003=Le mode "Jouer après la synthèse" ne peut être attribué qu'à quatre pistes. \nLe mode "Jouer après la synthèse" est attribué à d'autres pistes.
12001=Voulez-vous enregistrer cette séquence ?
12002=La séquence est trop grande.\nIl faudra un certain temps pour finir d'enregistrer le fichier.
12003=Certaines icônes utilisateur ne correspondent pas à la bibliothèque d'expression.\nCes icônes reviendront au Nom de l'icône d'origine.
12004=Certains icônes ne correspondent pas à la bibliothèque d'expression.\nCes icônes reviendront au Nom de l'icône par défaut.
12005=Certains chanteur(s) spécifié(s)  dans le fichier n'ont été trouvés dans la liste des chanteurs.\nLes chanteurs sont définis par défaut.
12006=%s\n\nAjustez le temps de Pré-envoie ?
12007=Changer les données d'expression de toutes les notes ?
12008=Envoi multicanal à chaque piste ?
12011=Les Paroles entrées qui dépassent la portée sont ignorées.
12012=Mettre à jour les paroles ?
12013=Synthètiser toutes les piste en "Lecture après synthèse".
12014=Piste %d : %s\n
12015=Position [%d:%d:%03d]\n
12016=Merci de modifier les notes ou d'exécuter [Job]-->[Normaliser Objects]
12017=Merci de modifier les icônes.
12018=-> Paramètre de contrôle : %s
12019=-> Pianoroll : %s
12020=Les Notes superposées seront normalisées.
12021=Voulez-vous changer en mode dynamique ?
12022=Certains chanteurs sont définis par défaut.
12023=Les épreuves de piste maître ont été trouvées dans les pré-mesures.\nCes événements seront supprimés.\nContinuer ?
12024=Envoyer info de la piste maître au ReWire ?
12025=Vous avez besoin d'envoyer les informations sur la piste maître ReWire de VOCALOID avant la lecture.\nMerci de suivre la procédure ci-dessous :\n\n1. Arrêtez la lecture sur le ReWire maître si elle joue encore.\n"2. Appuyez sur [OK] pour fermer le dialogue\n"3. Appuyez sur [ReWire] dans l'éditeur VOCALOID.\n
12026=Les notes sélectionnées seront connectées.
12028=Parce qu'il est différent d'un taux d'échantillonnage actuel, la partie WAV importée ne peut être jouée.
12029=Parce qu'il est différent du taux d'échantillonnage actuel, il y a des parties WAV qui ne seront pas jouées .
12030=Piste %s : %s\n
12031=%s existent déjà.\nÉcraser ?
12041=Initialisation de l'hôte VST...
12042=Chargement des plugins VST...
12043=Chargement de base de données...
12044=Vérification des mises à jour...
12045=Initialisation terminée.


;;*********************************************************
;; User Word Dictionary
;;*********************************************************
[UDM]
;;-------------------------------------
;; Dialog - User Word Registration
;;-------------------------------------
1001=Enregistrer un mot utilisateur
1017=Dictionnaire utilisateur
;;2021= (nouveau)
;;2022=-- Aucun Dictionnaire --
1013=Supprimer
2023=Mot
2024=Prononciation
1012=Supprimer le mot
1018=Mot
1019=Prononciation
1007=Auto
1011=Ajouter
2025=Symbole
2026=Échantillon
1200=Fermer

;;-------------------------------------
;; Dialog - Create User Dictionary
;;-------------------------------------
1006=Créer un dictionnaire utilisateur
1020=Nom du dictionnaire utilisateur
1201=Créer
1202=Annuler

;;-------------------------------------
;; String
;;-------------------------------------
2007=Impossible d'enregistrer le mot. La longueur des symboles phonétiques dépasse la limite.
2008=Impossible d'enregistrer le mot. Les symboles phonétiques ne sont pas valides.
2009=Impossible d'enregistrer le mot. Il y a des espaces supplémentaires.
2010=Impossible d'enregistrer le mot. "Asp" ne peut pas être utilisé avec d'autres symboles phonétiques.
2011=Impossible d'enregistrer le mot. Les symboles phonétiques ne comportent pas de voyelles.
2012=Impossible d'enregistrer le mot. La longueur du mot dépasse la limite.
2013=Impossible d'enregistrer le mot. Il y a des caractères invalides (comme un caractère de contrôle, l'espace, etc.)
2014=Impossible d'enregistrer le mot. Il y a un tiret au début du mot.
2015=Impossible d'enregistrer le mot. Il y a un tiret à la fin du mot.
2016=Impossible d'enregistrer le mot. Il y a des traits d'union consécutifs.
2017=Impossible d'enregistrer le mot.\nLe nombre de syllabes ne correspond pas au nombre de voyelles dans les symboles phonétiques.
2018=Voulez-vous vraiment supprimer le mot sélectionné ?
2019=Voulez-vous fermer sans enregistrer le mot ?
2020=Voulez-vous vraiment supprimer le dictionnaire utilisateur actuel ?
2027=La longueur du nom du dictionnaire dépasse la limite.
2028=Le nom du dictionnaire n'est pas valide.\nVous ne pouvez pas utiliser les symboles suivants :\n\\ / : * ? " < >|
2029=Saisisez le Nom du dictionnaire utilisateur!
2030=Il existe déjà! Saisir un autre nom.
2031=Le nom du dictionnaire n'est pas valide.
2032=Le mot spécifié a déjà été enregistré.\n
2033=Voulez-vous vraiment l'écraser ?\n
2034=Voulez-vous l'écraser et l'enregistrer sans le diviser en syllabes ?\n
2035=Voulez-vous vraiment enregistrer le mot sans le diviser en syllabes?\n
2036=Les symboles phonétiques inclurent plus d'une voyelle, mais le mot n'est pas syllaber par des tirets.\n
2037=(Si vous le faites, les mots avec des traits d'union et sans traits d'union ne sont pas distingués.)\n
2038=(Vous pouvez utiliser la fonction syllabaire automatique si vous utilisez des tirets (-) pour syllaber le mot.)\n
2041=Impossible de créer le fichier du dictionnaire.

;;*********************************************************
;; VST Plugins
;;*********************************************************
[VST_PLUGINS]
;;-------------------------------------
;; Dialog - Common
;;-------------------------------------
1=OK
2=Annuler

;;-------------------------------------
;; Dialog - Manager
;;-------------------------------------
1000=Gestionnaire du plug-in VST 
1008=Mise à jour
1009=Chemin Plug-in's VST
2000=Disponible
2001=Nom du plugin
2002=Vendeur
2003=Nom du fichier
2004=Chemin
2005=Catégorie
2006=Version du Plugin
2007=Version du SDK
2008=Latence
2009=SideChainInput
2010=I/O
2011=ID du Plugin
2015= : Active
1016=Fermer

;;-------------------------------------
;; Dialog - Path
;;-------------------------------------
1003=Chemin du Plug-in's VST
2012=Non
2013=Chemin
1011=Ajouter
1012=Supprimer
1017=Dossier fixe :

;;-------------------------------------
;; String
;;-------------------------------------
2014=Sélectionner un dossier
2016=VST-Plugin[%s] (Piste %d : Box %d) n'est pas trouvée.\n\nVST-Plugin[%s] a été publié.\n\n


;;*********************************************************
;; Singer Editor
;;*********************************************************
[SINGER_EDITOR]
;;-------------------------------------
;; Dialog - Common
;;-------------------------------------
1=OK
2=Annuler

;;-------------------------------------
;; Dialog - Singer Editor
;;-------------------------------------
101=Éditeur - Chanteur(s)
1002=Chanteur(s) Actif(s)
1003=Mon(mes) Chanteur(s)
23077=Nom
23078=Chanteur d'origine
23083=Sans nom
23041=Ajouter
23036=Copier
23037=Supprimer
1004=Paramètres - Voix
1006=Temps mort
1007=Éclat
1008=Clarté
1009=Facteur de genre
23042=Réset
23028=OK
23027=Annuler
23079=Voir mon chanteur
23080=Cacher mon chanteur
23023=>>>
23024=<<<
23038=Ajouter
23039=Copier
23040=Supprimer
1005=Paramètres - Voix
1011=Temps mort
1012=Éclat
1013=Clarté
1014=Facteur de genre
23043=Réset
23025=OK
23026=Annuler
102=Éditeur - Chanteur(s)
26001=Ajouter
26002=Copier
26003=Supprimer
23076=Paramètres - Chanteur
26014=Temps mort
26015=Éclat
26016=Clarté
26017=Facteur de genre
26019=Réset
26020=Annuler

;;-------------------------------------
;; Dialog - Add Singer
;;-------------------------------------
23081=Ajouter un Chanteur
23073=Chanteur Original
23072=Nom

;;-------------------------------------
;; Dialog - Copy Singer
;;-------------------------------------
23082=Copier le Chanteur
23071=Nom

;;-------------------------------------
;; String
;;-------------------------------------
5=Le Nom du Chanteur n'est pas entré.
6=Impossible de copier le chanteur! Ou ne peut pas copier un chanteur en plus!
7=Impossible d'ajouter le chanteur! Ou ne peut pas ajouter un chanteur de plus!
8=Impossible de supprimer le chanteur!
9=Impossible de modifier les paramètres de la voix !
10=Impossible de changer le nom du chanteur !
11=Le Nom du Chanteur n'est pas valide.
12=Voulez-vous vraiment supprimer le chanteur ?
21=Copie de 
25=Impossible d'éditer le fichier !
29=Impossible d'ajouter un chanteur en plus!
30=Impossible de copier un chanteur de plus!

;;*********************************************************
;; Activation
;;*********************************************************
[ACTIVATE]
;;-------------------------------------
;; Dialog - Common
;;-------------------------------------
1=OK
2=Annuler
6=Oui
7=Non
1000=Suivant
1003=Précédent

;;-------------------------------------
;; Dialog - Confirm
;;-------------------------------------
130=Activate3
1029=Activer VOCALOID3 maintenant ?

;;-------------------------------------
;; Dialog - Select network connectivity
;;-------------------------------------
139=Sélectionnez la connection réseau - Activate3
1030=Sélectionnez la connection réseau de ce PC :
1006=Ce PC dispose d'une connexion à Internet.\n(Activer VOCALOID3 avec ce PC)
1008=Ce PC ne dispose pas d'une connexion à Internet.\n(Activer VOCALOID3 avec un autre PC)

;;-------------------------------------
;; Dialog - Online Activation
;;-------------------------------------
132=Activation en ligne - Activate3
1031=Sélectionnez le périphérique qui identifie ce PC
1032=Saisissez le numéro de série

;;-------------------------------------
;; Dialog - Components
;;-------------------------------------
131=Composants à activer - Activate3
1035=Le(s) composant(s) suivant(s) sera(seront) activé(s) :

;;-------------------------------------
;; Dialog - Network error
;;-------------------------------------
134=Erreur réseau - Activate3
1033=Le réseau n'est pas disponible.\nVérifiez votre connexion réseau.

;;-------------------------------------
;; Dialog - Now Activating
;;-------------------------------------
140=Activation en cours - Activate3
1034=Activation ''Bibliothèque VOCALOID3'' ...

;;-------------------------------------
;; Dialog - Offline Activation
;;-------------------------------------
133=Activation hors ligne - Activate3
1036=Vous pouvez activer VOCALOID3 en utilisant un navigateur web depuis un autre ordinateur.\nSuivez la procédure ci-dessous :
1037=1. Sélectionnez le périphérique pour identifier ce PC
1038=2. Saisissez le numéro de série
1039=3. Appuyez sur le bouton pour générer le fichier avec les informations d'autorisation
1019=Générer le fichier d'Infos d'Auth
1040=4. Copiez le fichier texte via un autre ordinateur (exemple : une clé USB)\n5. Visitez le site d'activation hors ligne VOCALOID3 (http://www.vocaloid.com/en/activate/)\n6. Copier puis coller le fichier texte dans la fenêtre affichée sur le site
1041=7. Appuyez sur [Envoyer] pour obtenir un fichier ''clé d'activation''\n8. Copiez le fichier clé de ce PC
1042=9. Appuyez sur le bouton pour importer le fichier de clé d'activation
1020=Importer la clé d'activation

;;-------------------------------------
;; Dialog - Successful
;;-------------------------------------
136=Succès - Activate3
1043=Activation réussie.

;;-------------------------------------
;; Dialog - Error
;;-------------------------------------
135=Erreur - Activate3
137=Erreur - Activate3
1044=Mauvais code d'activation.

;;-------------------------------------
;; Dialog - Already Activated
;;-------------------------------------
138=Activate3
1045=Le(s) composant(s) VOCALOID3 pour cette clé n'est(ne sont) pas installé(s).

;;-------------------------------------
;; String
;;-------------------------------------
2002=Erreur d'Activation : Code %d
2003=Vous avez sélectionné [%s] pour identifier votre ordinateur sur VOCALOID3.\nVous devriez ni le déconnecter, ni le désactiver lorsque vous exécuterez VOCALOID3.
2004=Voulez-vous vraiment quitter ?
2005=Le serveur d'activation est actuellement fermé pour maintenance.\nMerci de réessayez plus tard.
2006=Le numéro de série n'est pas valide.\nMerci d'en écrire un valide.
2007=Il semble y avoir une erreur dans l'installation.\nMerci de ré-installer VOCALOID3.
2008=L'appareil que vous avez spécifié n'est pas valide.\nMerci d'en sélectionner un autre.
2009=Vous avez dépasser la limité d'activation.\nMerci de demander à l'agence / distributeur où vous avez acheté VOCALOID3.
2010=Le serveur d'activation est actuellement occupé.\nMerci de réessayez plus tard.
2011=Erreur d'installation.
2012=Erreur d'encodage.
2013=Erreur de décodage.
2014=Fichier clé invalid.\nMerci d'obtenir le fichier clé de nouveau.
2015=Fichier clé invalid.
2016=Erreur d'activation !
2017=Erreur - Activate3
2018=Mauvaise adresse Mac.
2019=Erreur de connexion base de données.
2020=Impossible de stocker le(s) clé(s) d'enregistrement(s).
2021=Numéro de série incorrect.
2022=\n  Aucun produit enregistré.
2023=\n  Merci de confirmer le numéro de série.
2024=Enregistrez le fichier avec les informations d'autorisation de VOCALOID3


;;*********************************************************
;; V2 Singer Library Import
;;*********************************************************
[LIB_IMPORT]
;;-------------------------------------
;; Dialog - Common
;;-------------------------------------
1=OK
2=Annuler
1000=Suivant
1003=Précédent

;;-------------------------------------
;; Dialog - Online Activation
;;-------------------------------------
132=V2 Outil d'importation de bibliothèque
1031=Étape 1. Sélectionnez le périphérique pour identifier ce PC.
1032=Étape 2. Sélectionnez la(les) bibliothèque(s) VOCALOID2 que vous voulez importer.
1050=Les bibliothèques que vous avez déjà installées sont affichées ci-dessous.
1051=Étape 3. Obtenez le numéro de série pour importation depuis le ''VOCALOID STORE''.
1052=Cliquez sur le bouton droit pour ouvrir le navigateur internet.
1046=VOCALOID STORE
1033=Étape 4. Saisissez le numéro de série que vous obtenez à l'étape 3.

;;-------------------------------------
;; Dialog - Network error
;;-------------------------------------
134=Erreur réseau - importlib
1043=Le réseau n'est pas disponible.\nVérifiez votre connexion réseau.

;;-------------------------------------
;; Dialog - Now Activating
;;-------------------------------------
140=Maintenant Activé - importlib
1042=Activating VOCALOID2 Library...

;;-------------------------------------
;; Dialog - Offline Activation
;;-------------------------------------
133=V2 Outil d'importation de bibliothèque
1034=Vous pouvez activer la(les) bibliothèque(s) VOCALOID2 en utilisant un navigateur web depuis un autre ordinateur.\nSuivez la procédure ci-dessous:
1035=Étape 1. Sélectionnez le périphérique pour identifier ce PC.
1036=Étape 2. Sélectionnez la(les) bibliothèque(s) VOCALOID2 que vous voulez importer.
1050=Les bibliothèques que vous avez déjà installées sont affichées ci-dessous.
1037=Étape 3. Importer du numéro de série de la Bibliothèque
1038=Étape 4. Appuyez sur le bouton pour générer le fichier avec les informations d'autorisation
1019=Générer le fichier d'Infos d'Auth
1039=Étape 5. Copiez le fichier texte via un autre ordinateur (exemple : une clé USB)\nÉtape 6. Visitez le site d'activation hors ligne VOCALOID3 (http://www.vocaloid.com/en/activate/)\nÉtape 7. Copier puis coller le fichier texte dans la fenêtre affichée sur le site
1040=Étape 8. Appuyez sur [Envoyer] pour obtenir un fichier ''clé d'activation''\nÉtape 9. Copiez le fichier clé de ce PC
1041=Étape 10. Appuyez sur le bouton pour importer le fichier de clé d'activation
1020=Importer la clé d'activation

;;-------------------------------------
;; Dialog - Successful
;;-------------------------------------
136=Succès - importlib
1045=Importation réussie.
1049=Si vous souhaitez terminer l'importation, appuyez sur [Terminer].\nSi vous souhaitez importer une autre bibliothèque, appuyez sur [Continuer].
1047=Terminer
1048=Continuer

;;-------------------------------------
;; Dialog - Error
;;-------------------------------------
135=Erreur - importlib
137=Erreur - importlib
1044=Mauvais code d'activation.

;;-------------------------------------
;; String
;;-------------------------------------
2002=Erreur d'activation : Code %d
2003=Vous avez sélectionné [%s] pour identifier votre PC sur VOCALOID3.\nVous devrez ni le déconnecter, ni le désactiver lorsque vous exécuterez VOCALOID3.
2004=Voulez-vous vraiment quitter?
2005=Le serveur d'activation est actuellement fermé pour maintenance.\nMerci de réessayer plus tard.
2006=Le numéro de série n'est pas valide.\nMerci de rentrer un numéro de série valide.
2007=Il semble y avoir une erreur dans l'installation.
2008=L'appareil que vous avez spécifié n'est pas valide.\nMerci de sélectionner un autre périphérique.
2009=Vous avez la limite d'importation.\nMerci de demander à l'agence / distributeur où vous avez acheté le code d'importation de bibliothèques.
2010=Le serveur d'activation est actuellement occupé.\nMerci de réessayer plus tard.
2011=Le numéro de série ne semble pas être sélectionné pour la bibliothèque de VOCALOID2.
2012=Erreur d'encodage.
2013=Erreur de décodage.
2014=Fichier clé non valide.\nMerci d'obtenir le fichier clé une fois de plus.
2015=Fichier clé non valide.
2016=Erreur d'activation!
2017=Erreur - importlib
2018=Mauvaise adresse Mac.
2019=Erreur de connexion à la base de données.
2020=Impossible de stocker la(les) clé(s) d'enregistrement(s).
2021=Numéro de série invalide.
2022=\n  Aucun produit enregistré.
2023=\n  Merci de confirmer le code de série.
2024=Enregistrez le fichier d'informations d'autorisation VOCALOID3
2025=Il n'y a pas de bibliothèque VOCALOID2 activée.
2026=Toutes les bibliothèques VOCALOID2 ont été déjà importées.
2027=Impossible de stocker les données de Bibliothèque VOCALOID2.
2028=Editeur VOCALOID3 n'est pas installé.
2029=Editeur VOCALOID3 n'est pas activé.
